export const data = [
    {
      "id": 1,
      "title": "Дністровський каньйон",
      "location": "Подільський район, Тернопільська область",
      "distance": "490 км",
      "image": require('../../assets/images/dnistrovskyiCanyon.jpg'),
      "about": `Найдовший в Україні Дністровський каньйон захоплює одразу чотири області: Івано-Франківську, Хмельницьку, Чернівецьку та Тернопільську. Його довжина 250 км.

Навколо річки є соснові та мішані ліси, природні заповідники та скелі девонського геологічного періоду, яким понад 400 мільйонів років.`,
      "rating": 7
    },
    {
      "id": 2,
      "title": "Озеро Синевир",
      "location": "Закарпатська область, Міжгірський район",
      "distance": "773 км",
      "image": require('../../assets/images/lakeSynevyr.jpg'),
      "about": `Синевир вважається одним із семи природних чудес України. Це найбільше за площею гірське озеро нашої країни, розташоване на висоті майже 1000 м над рівнем моря.

Максимальна глибина досягає 25 м, а купатись тут не можна навіть улітку. Адже температура води не буває вищою за 12 °C.`,    
      "rating": 8
    },
    {
      "id": 3,
      "title": "Оптимістична печера",
      "location": "Тернопільська область, Борщівський район",
      "distance": "450 км",
      "image": require('../../assets/images/optimisticCave.webp'),
      "about": `Оптимістична печера розташована неподалік села Королівка на Тернопільщині. Мало хто знає, що це найдовша гіпсова печера у світі — її довжина сягає майже 260 км!

Науковці зі всього світу з’їжджаються сюди, щоб дослідити її нескінченні лабіринти, підземні озера та мінеральні утворення. Заглянути туди на екскурсію можеш і ти.`, 
      "rating": 9
    },
    {
      "id": 4,
      "title": "Свірзький замок",
      "location": "Львівська область, Перемишлянський район",
      "distance": "492 км",
      "image": require('../../assets/images/svirzCastle.jpg'),
      "about": `Свірзький замок у селі Свірж Львівської області датується 1530 роком. Його збудували як оборонну фортецю, але згодом під час перебудов він отримав досить аристократичні риси.

Зараз на території замку функціонує парк, у якому люблять проводити час місцеві та туристи. Адже призамкова територія вражає своєю мальовничою природою.`,
      "rating": 8
    },
    {
      "id": 5,
      "title": "Вухатий Камінь",
      "location": "Івано-Франківська область, Надвірнянський район",
      "distance": "603 км",
      "image": require('../../assets/images/earStone.jpg'),
      "about": `Чарівна гора Вухатий Камінь розташована у карпатському масиві Чорногори Івано-Франківської області. Її висота — 1864 м над рівнем моря.

На вершині гори скелі отримали чудернацькі форми, які ваблять усіх туристів. А ще на цій локації можна споглядати неймовірний краєвид на Карпати.`,
      "rating": 7
    },
    {
      "id": 6,
      "title": "Тустань",
      "location": "Львівська область, Сколівський район",
      "distance": "613 км",
      "image": require('../../assets/images/tustan.jpg'),
      "about": `Це наскельне місто-фортеця було оборонним центром протягом 9–15 століть. Ученим вдалося відновити графічну реконструкцію фортеці з точністю майже на 90%.

Зараз тут працює національний історико-заповідний комплекс. Розташована Тустань неподалік села Урич Львівської області.`,
      "rating": 6
    },
    {
      "id": 7,
      "title": "Тульчин",
      "location": "Вінницька область, Тульчинський район",
      "distance": "257 км",
      "image": require('../../assets/images/tulchin.jpg'),
      "about": `Це найбільший палацовий комплекс в Україні, який розташований на Вінниччині. Його створив у 1782 році Станіслав Щенсний Потоцький — автор уманської Софіївки.

Цей дивовижний витвір архітектури називають подільським Версалем, а за своїм розкішним стилем він ні в чому не поступається європейським аналогам.`,
      "rating": 5
    },
    {
      "id": 8,
      "title": "Березова Рудка",
      "location": "Львівська область, Старосамбірський район",
      "distance": "641 км",
      "image": require('../../assets/images/berezovaRudka.jpg'),
      "about": `А ти знаєш, що в селі неподалік від Пирятина Полтавської області є піраміда? Це одна з трьох пірамід у Європі.

Її побудував Гнат Закревський як родинний склеп власників Березової Рудки. Закревський дуже любив єгипетську культуру та був послом Російської імперії в Єгипті. Тож вирішив і собі збудувати усипальницю у вигляді піраміди.`,
      "rating": 4
    },
    {
      "id": 9,
      "title": "Бакота",
      "location": "Хмельницька область, Кам'янець-Подільський район",
      "distance": "410 км",
      "image": require('../../assets/images/bakota.jpg'),
      "about": `Село Бакота у Хмельницькій області затопили під час будівництва Дністровської ГЕС. На його місці тепер неймовірно гарна Бакотська затока, яка стала улюбленим місцем для відпочинку багатьох українців.

А ще археологічні розкопки свідчать, що на місці Бакоти раніше було багато язичницьких храмів та святилищ. Тож сюди ще приїжджають, щоб отримати особливу силу та енергію.`,
      "rating": 6
    },
    {
      "id": 10,
      "title": "Тальне",
      "location": "Черкаська область, Тальнівський район",
      "distance": "233 км",
      "image": require('../../assets/images/talne.jpg'),
      "about": `Якщо ти не хочеш їхати далеко від Києва, то чудовим місцем для відвідування стане мисливський замок Шувалових на околиці міста Тальне Черкаської області.

Він увібрав у себе французький ренесанс, а поруч з ним розташований затишний парк і неоготичний костел.`,
      "rating": 7
    },

  ]
  